{
  "news": [
    {
      "category": "release",
      "code": "R00147",
      "title": "ドキュメンタリー映画「僕たちの嘘と真実 Documentary of 欅坂46」Blu-ray&DVDの発売が決定！",
      "caption": "",
      "link": "https://www.keyakizaka46.com/s/k46o/news/detail/R00147",
      "pubdate": "2020/11/30 18:00:00",
      "thumbnail": null,
      "content": "2021年2月3日(水)にドキュメンタリー映画「僕たちの嘘と真実 Documentary of 欅坂46」のBlu-ray&DVDが発売決定しました！<br />DVD・2枚組の「スペシャル・エディション」特典映像には、映画でも象徴的に登場するライブ映像が3曲と、映画への思いを語った映画公開前日の前夜祭イベントの模様が収録。<br />4枚組の「コンプリートBOX」(Blu-ray・DVD共通)は「スペシャル・エディション」の特典映像に加え、90分を超える厳選秘蔵映像で綴られたアウトテイク集、本編に収まりきらなかったメンバーインタビューロングバージョンが収録となります。<br /><br /><br /><span style=\"text-decoration: underline;\"><strong>■「僕たちの嘘と真実 Documentary of 欅坂46」<br /></strong></span><br /><img src=\"https://cdn.keyakizaka46.com/files/14/k46o/_%E5%83%95%E3%81%9F%E3%81%A1%E3%81%AE%E5%98%98%E3%81%A8%E7%9C%9F%E5%AE%9F%20Documentary%20of%20%E6%AC%85%E5%9D%8246%20%E3%82%B3%E3%83%B3%E3%83%97%E3%83%AA%E3%83%BC%E3%83%88BOX%E5%A4%96%E7%AE%B1_%E8%A1%A81%EF%BC%88Blu-ray%26DVD%E5%85%B1%E9%80%9A%EF%BC%89_s.jpg\" alt=\"\" width=\"400\" height=\"565\" /><br />【完全生産限定盤】<br />Blu-rayコンプリートBOX(4枚組) / TBR31098D / \\13,000+tax<br /><br />【完全生産限定盤】<br />DVDコンプリートBOX(4枚組) / TDV31099D / \\12,000+tax<br /><br />&lt;本編ディスク&gt;<br />●本編<br />●プロモーション映像集（予告編/TVCM/公開後PV）<br /><br />&lt;特典ディスク1&gt;<br />●公開記念！ 前夜祭イベント<br />●ライブ映像フル―バージョン ムービーエディション<br />『月曜日の朝、スカートを切られた』（全国ツアー2017 真っ白なものは汚したくなる）<br />『不協和音』（2nd YEAR ANNIVERSARY LIVE）<br />『二人セゾン』（夏の全国アリーナツアー2018）<br /><br />&lt;特典ディスク2&gt;<br />●メンバーインタビューロングバージョン<br /><br />&lt;特典ディスク3&gt;<br />●「僕たちの嘘と真実 Documentary of 欅坂46」OUTTAKE<br /><br />★仕様・封入特典★<br />三方背BOXケース仕様 / フォトブックレット封入 / ポストカード6枚組封入(全46種)<br /><br /><br /><img src=\"https://cdn.keyakizaka46.com/files/14/k46o/_%E5%83%95%E3%81%9F%E3%81%A1%E3%81%AE%E5%98%98%E3%81%A8%E7%9C%9F%E5%AE%9F%20Documentary%20of%20%E6%AC%85%E5%9D%8246%20DVD%E3%82%B9%E3%83%9A%E3%82%B7%E3%83%A3%E3%83%AB%E3%83%BB%E3%82%A8%E3%83%87%E3%82%A3%E3%82%B7%E3%83%A7%E3%83%B3_%E8%A1%A81_s.jpg\" alt=\"\" width=\"400\" height=\"565\" /><br />【初回仕様限定盤】<br />DVDスペシャル・エディション(2枚組) / TDV31100D / \\4,800+tax<br /><br />&lt;本編ディスク&gt;<br />●本編<br />●プロモーション映像集（予告編/TVCM/公開後PV）<br /><br />&lt;特典ディスク1&gt;<br />●公開記念！ 前夜祭イベント<br />●ライブ映像フル―バージョン ムービーエディション<br />『月曜日の朝、スカートを切られた』（全国ツアー2017 真っ白なものは汚したくなる）<br />『不協和音』（2nd YEAR ANNIVERSARY LIVE）<br />『二人セゾン』（夏の全国アリーナツアー2018）<br /><br />★初回仕様・封入特典★<br />ポストカード1枚封入<br /><br /><br /><a href=\"https://2020-keyakizaka.jp/bd-dvd/\">「僕たちの嘘と真実 Documentary of 欅坂46」商品詳細はコチラ</a><br /><a href=\"https://2020-keyakizaka.jp/\"><br />「僕たちの嘘と真実 Documentary of 欅坂46」公式HPはコチラ</a><br /><br />"
    },
    {
      "category": "shakehands",
      "code": "S00400",
      "title": "欅坂46 個別握手会振替イベントのご案内　【佐藤詩織に関して】",
      "caption": "",
      "link": "https://www.keyakizaka46.com/s/k46o/news/detail/S00400",
      "pubdate": "2020/11/20 15:00:00",
      "thumbnail": null,
      "content": "欅坂46 8thシングル 『黒い羊』発売記念 個別握手会の代替えイベント「オンラインミート＆グリート（個別トーク会）」への振替応募におきまして、卒業した佐藤詩織の振替に関しまして、ご案内をさせていただきます。<br /><br /><strong>【オンラインミート＆グリート（個別トーク会）概要】</strong><br />開催日：2020年12月13日(日)、2020年12月20日(日)<br />概要：スマートフォンアプリ「forTUNE meets」を使用したオンラインでの「オンラインミート＆グリート（個別トーク会）」<br />参加資格：「<a href=\"https://sakurazaka46.com/s/s46/news/detail/S00009)\">欅坂46 個別握手会の振替イベントのご案内【これまで一度でも振替のご案内、実施させて頂いた事のある振替が発生している握手券をお持ちのお客様】</a>(URL: https://sakurazaka46.com/s/s46/news/detail/S00009)」にてご案内の通り、振替対象の個別握手券をご返送済み方（対象の個別握手券については、ページ下記をご確認ください。）<br />参加方法：forTUNE musicにて事前に上記個別握手券を振り替えていただくことで参加出来ます。<br />振替受付開始日：2020年11月30日(月)18:00より受付開始　※先着での受付となります。<br /><br /><br /><strong>【「オンラインミート＆グリート（個別トーク会）」概要】</strong><br />「オンラインミート＆グリート（個別トーク会）」は、メンバーとお客様との1対1の会話を、スマートフォンやタブレット越しにビデオ通話にて行う会です。1対1のトークをお楽しみください。なお、ビデオ通話には、スマートフォンアプリ「forTUNE meets」を使用いたします。<br /><br /><strong>【「forTUNE meets」アプリ概要】</strong><br />「forTUNE meets」は、ファンとアーティストの「会いたい」がオンラインでつながる次世代オンラインミート＆グリートサービスです。<br />アプリのダウンロード・使用方法詳細等は、下記Webサイトよりご確認ください。<br /><br />Webサイト：<br />https://www.fortunemusic.app/<br /><br />推奨視聴環境は以下のとおりです。恐れ入りますが、お客様側のご都合により、参加できなかった・アプリが正常に動作できなかった・通信状況不備があった等による返金・後日対応はいたしかねますため、出来るだけ電波の良い、安定したインターネット環境でお楽しみください。<br /><br />■iPhoneをご利用の場合：<br />https://apps.apple.com/jp/app/fortune-meets/id1519745848<br />　OS：iOS 10以上<br />　端末：iPhone6以上(iPadはiPad OSが動作する端末をご使用ください。)<br />■androidをご利用の場合：<br />https://play.google.com/store/apps/details?id=com.fortunemusic.app<br />　OS：Android 7.0以上<br />　※Google Play Storeが使える端末(Huawei製の2019年夏以降に販売されたモデル、Amazon Kindle系端末を除く)<br />■推奨通信環境：<br />通信速度上下 2Mbps以上<br /><br /><strong>【注意事項】</strong><br />「オンラインミート＆グリート（個別トーク会）」ご参加にあたって、必ずお読みください。<br />※イベント参加権利の偽造、転売行為の防止のため、イベント当日は、受付時に「本人照会（正規購入者本人であることの確認）」をさせていただきます。商品の「購入者」と当日の「参加者」が同一人物であるかどうか確認します。詳細はページ下部よりご確認ください。<br />※日本国内からのみご参加可能となっております。<br />※同一枠で複数メンバーをお申込みの方は、全てを消化しきれない可能性がございます。出来る限り枠単位でメンバーを分けてのご参加をおすすめします。<br />※参加権利のまとめ出しは10回分までとさせていただきます。11回分以上の参加権利をお持ちの場合も、11回分以上まとめて使用いただくことはできませんので、予めご了承ください。<br />※参加権利を複数回分お持ちのお客様は、複数回に分けてご参加されますとお時間内に全ての参加券を使用できない場合がございます。なるべく一度にまとめてのご使用を推奨させていただきます。<br />※いずれの開催日でも、各メンバー別に割り当てた開催時間内でのご参加とさせていただきます。時間外での対応はいたしません。<br />※イベント参加権利は、お申込み時に選択された「第○部・指定メンバー」の時間内のみ有効です。入室時間内・イベント開催時間内にご参加いただきますよう、お願い申し上げます。入室時間内・お客様に割り当てられたトーク時間にご参加いただけなかった場合、参加権利は失効となります。<br />※参加メンバー、参加権利使用回数をお選びいただき、本人確認へ進んでいただいた後、スマートフォンがスリープモードにならないよう、ご注意ください。スリープモードに入ってしまうと、トークにスムーズにご参加いただけない場合がございます。予めスマートフォンの設定をご変更いただくことをおすすめいたします。<br />※端末をモニター等に繋いでご参加いただくことはできませんので、ご注意ください。<br />※アプリをご利用可能な端末台数は1台となります。複数の端末から、同一のforTUNE musicで登録したメールアドレス、パスワードを使ってログインを行うことはできません。端末故障や、交換などを行う場合は、必ずログイン中の端末でログアウトを行っていただき、新しい端末でログインをお願いいたします。<br />※喫煙および飲酒をしながらのご参加はお控えくださいますよう、お願いいたします。<br />※イベント当日のお問い合わせは、「forTUNE meetsカスタマーサポートセンター」にお願いいたします。<br /><br />電話番号：050-3066-4383<br />お問合せフォームからのお問合せ受付：https://www.fortunemusic.app/contact/index.html<br /><br /><strong>【「オンラインミート＆グリート（個別トーク会）」へのチケット振り替え時の注意事項】</strong><br />※「オンラインミート＆グリート（個別トーク会）」ご参加にあたって、必ずお読みください。<br />※「<a href=\"https://sakurazaka46.com/s/s46/news/detail/S00009)\">欅坂46 個別握手会の振替イベントのご案内【これまで一度でも振替のご案内、実施させて頂いた事のある振替が発生している握手券をお持ちのお客様】</a>(URL: https://sakurazaka46.com/s/s46/news/detail/S00009)」にてご案内の通り、ご返送いただいた個別握手券のメンバーと、同じメンバーの枠のみ振替が可能です。（日程・部数につきましては、ご自由にお選びいただくことが可能です。）<br />※各枠には上限数設定がございます。上限数に達した枠に関しては選択することが出来ません。<br />※ご希望の枠の残り数より、振替ご希望数が多かった場合、ご用意出来るだけの数が自動的に振り替えられます。<br />※電子上での振替になりますので、受付時に実際の個別握手券は必要ございません。<br />※振替受付には、forTUNE musicへのログインが必要となっております。<br />※既に退会されたためにログインができないお客様につきましては、 forTUNE musicカスタマーデスクにお問い合わせください。おそれ入りますが、ログインのための処理には、数日お時間を頂戴しますことをご了承ください。<br />https://main.fortunemusic.jp/m/pageShw.php?site=F&cd=inquiry<br /><br />※「オンラインミート＆グリート（個別トーク会）」に振替を行ったお手持ちの紙の個別握手券は、原則無効となります。<br />※参加権利のまとめ出しは10回分までとさせていただきます。11回分以上の参加権利をお振替された場合も、11回分以上まとめて使用いただくことはできませんので、予めご了承ください。<br /><br /><strong>【振替方法】</strong><br />受付期間内に「forTUNE music」にログイン後、マイページ内「チケットの振替」より、振替対象の個別握手券を「オンラインミート＆グリート（個別トーク会）」の参加権利にお振替ください。<br />※「forTUNE music」にて2020年11月30日(月)18:00より振替受付を開始いたします。<br /><br />【振替対象となる個別握手会】<br />下記の個別握手会の個別握手券を、「オンラインミート＆グリート（個別トーク会）」の参加権利にお振替いただくことが可能です。<br /><br />8thシングル「黒い羊」：<br />2019年4月29日（月・祝）千葉　第3部　佐藤詩織<br /><br />★開催日時★<br />【日程】<br />2020年12月13日(日)　※チケットの振替締め切り：2020年12月8日(火) 23:59<br />2020年12月20日(日)　※チケットの振替締め切り：2020年12月15日(火) 23:59<br /><br />【オンラインミート＆グリート（個別トーク会）スケジュール】※2020年12月13日(日)開催分<br />＜第１部＞ 受付開始　10:45　/　イベント開始　11：00　/　受付終了 11:45<br />＜第２部＞ 受付開始　12:15　/　イベント開始　12：30　/　受付終了 13:15<br /><br />【オンラインミート＆グリート（個別トーク会）スケジュール】※2020年12月20日(日)開催分<br />＜第１部＞ 受付開始　10:45　/　イベント開始　11：00　/　受付終了 11:45<br />＜第２部＞ 受付開始　12:15　/　イベント開始　12：30　/　受付終了 13:15<br /><br />※受付終了時刻までに、参加メンバー、参加権利使用回数をお選びいただき、本人確認へ進んでいただいたお客様は、その部のイベントにご参加いただくことが可能です。受付終了時刻を過ぎてしまうと、イベントにご参加いただくことができなくなってしまいますので、ご注意ください。<br /><br /><strong>【参加メンバー】　</strong><br />佐藤　詩織<br /><br /><strong>【その他注意事項】</strong><br />※お客様側のご都合により、参加できなかった・アプリが正常に動作できなかった・通信状況不備があった等による返金・後日対応はいたしかねます。<br />※進行の状況により待機時間が長くなる場合がございます。お時間に余裕を持ってご参加をお願いいたします。<br />※出来るだけ電波の良い環境にてのご参加を推奨いたします。<br />※極力、ご自宅等の通信状況が安定していて、静かな環境でご参加ください<br />※お手持ちの端末にビデオ通話機能(カメラ等)が搭載され、正常に機能するか必ず事前にご確認のうえ、ご参加ください。<br />※お互いの顔がすべて映る画角にあわせるため、スマホ・タブレットともに、「縦置き」にしてお持ちください。また、極力、顔を引いてお待ちください。<br />※公序良俗に反すると思われる行動、会話の内容に不適切な表現（メンバーへの誹謗中傷、回答のできない質問等）が見られた場合など、スタッフの判断により会話の途中でも中断してご退出いただく場合がございます。<br />※通話内容は、運営スタッフにて記録させていただきます。<br />※お客様によるトークの録画、録音、スクリーンショット等は禁止となります。アプリのシステム上で管理されておりますので、発覚次第トークを強制終了させていただきます。<br />※録音物(録音されたデータも含みます)の複製、譲渡、貸与、インターネット・SNSへのアップロード等その他に配布する行為も禁止いたします。<br />※禁止事項に該当する行為が発覚した場合、今後のイベントにはご参加をお断りいたします。<br />※お申し込みされたお客様（ご本人）のみ参加可能となり、複数名でのご参加は不可となります。<br />※喫煙・アルコール飲料に関しては、原則として、メンバーとトーク中の間はご遠慮いただきます様、お願いいたします。<br /><br /><strong>【身分確認の方法について】</strong><br />※イベント参加権利の偽造、転売行為の防止のため、イベント当日は、受付時に「本人照会（正規購入者本人であることの確認）」をさせていただきます。商品の「購入者」と当日の「参加者」が同一人物であるかどうか確認します。<br />※「イベント参加権利情報」とお客様の「身分証明書」の記載事項を照合します。照合ができない場合は、イベントには参加できませんのでご注意ください。<br />※「身分証明書」をご提示いただけなかった場合にはイベントにご参加できません。<br />※小学生以下の参加者は付き添い保護者の「本人照会」が必要です。本人確認画面にて、保護者様の身分証明書をご提示ください。<br />※以下の[1][2]をご用意してイベントにご参加ください。<br />[1] 該当イベントの特典会参加権利<br />[2] 主催者指定の「身分証明書」1点または2点以上<br /><br />＝身分証明書について＝<br />◎顔写真付きのものであれば、1点をご持参ください。以下がその対象となります。<br />　※全てについてコピーは不可です。現物をご用意ください。<br />（1）パスポート<br />（2）運転免許証（公安委員会・警察庁発行の物に限ります。）<br />（3）写真付き学生証（名前が手書きでも可）<br />（4）住民基本台帳カード<br />（5）身体障害者手帳、療育手帳、精神障害者保健福祉手帳<br />（6）在留カードまたは特別永住者証明書<br />（7）顔写真付きクレジットカード<br />（8）個人番号カード（マイナンバーカード）<br /><br />※個人番号カード（マイナンバーカード）を身分証明書として利用される際は、表面(写真のある方)のみをご提示ください。裏面(個人番号が印字された面)を提示されないようご注意ください。なお、本人確認の際に、当社が個人番号カード（マイナンバーカード）の裏面を見ることはありません。<br />※個人番号（マイナンバー）の通知カード(個人番号が印字された写真のない紙のカード)は身分証明書として使用できません。<br />※「taspo」は不可といたします。ご注意ください。<br />※公的証明書はいずれも、公的に発行された状態のままお持ちください。また住民票、戸籍謄本、戸籍抄本については発行後半年以内のものとします。<br /><br />◎上記(1)～(8)をお持ちでない場合は、下記(a)～(f)の2点,もしくは(a)～(f)の1点と名前が印字されているもの1点以上で確認をとらせていただきます。（名前の手書き不可。）<br />（a）保険証<br />（b）住民票<br />（c）戸籍謄本<br />（d）戸籍抄本<br />（e）印鑑登録証明書<br />（f）年金手帳<br /><br />＜名前が印字されているものの例＞<br />社員証・顔写真の無い学生証・クレジットカード・キャッシュカード・診察券<br />※全てについてコピー・手書き・期限切れは完全に不可です。<br />※公共料金（電気、水道など）請求書や各種郵便物の類は、名前が印字されたものであっても不可となります。<br />※＜名前が印字されている物＞のみは不可となります（たとえば、社員証1点のみ、診察券2枚は不可）。公的証明書1点がベースにないといけません。<br /><br />◎保険証の貸し借りは法律で禁止されております。また、本人確認書類の細工・偽造、偽造した本人確認書類の使用は全て犯罪行為です。<br /><br /><strong>【未成年のお客さまへ】</strong><br />＝保護者の方へ＝<br />・この商品は抽選にて購入できるCDです。特典が違うため、同じCDを1人で複数購入する場合があります。<br />・どなたでも購入できる商品です。年齢制限を設けることが出来ませんのでご了承ください。<br />・この商品はお申し込み後のキャンセル、受け取り拒否は出来ません。<br />・お子様には「お小遣いの範囲内」で申込みするよう、保護者におかれましては、お子様の保護管理の徹底をお願い申し上げます。<br /><br />＝小学生以下のお子様の保護者の方へ＝<br />・小学生以下のお子様はイベントに1人で参加できません。お申込みの際には、必ずイベント参加当日に付き添われる保護者（以下、付添い保護者）の方を決定してからお申込みください。<br />・家族間であっても「オンラインミート＆グリート（個別トーク会）参加権利」を譲渡することはできません。購入者以外の方が代理でイベントに参加することはできません。<br />・小学生以下のお子様がイベントに参加する場合、お申込み手続きは付添い保護者の方が行ってください。ただし、会員登録はお子様のお名前でご登録ください。保護者のお名前で申込みされないようご注意ください。参加されるお客様のお名前で申込されない場合には、オンラインミート＆グリート（個別トーク会）には参加できません。<br /><br />＝未成年者の方へ＝<br />・小学生以下（しょうがくせいいか）のお客様（おきゃくさま）は、保護者（ほごしゃ）のかたと一緒（いっしょ）にお読み（およみ）ください。<br />・小学生以下のお子様はイベントに１人で参加できません。必ずイベント当日に付き添われる保護者の方を決定し、イベント当日は、付添い保護者の方と一緒に会場にお越しください。付添い保護者の方はメンバーとトークは出来ません。<br />・申込みの前に、必ず保護者の方の同意を得てお申込みください。<br />・申込み後のキャンセル、商品の受け取り拒否は出来ません。よく考えてお申し込みください。必ず自分のお小遣いの範囲内で申込みをしてください。<br />・保護者の方の同意を得ずに購入し、保護者からのお申し出により注文をキャンセルされた場合、他のお客様へのご迷惑となるため、今後「forTUNE music」でのご注文をお断りする場合がありますので、ご了承ください。<br /><br /><br /><strong>【個人情報の取り扱いについて】</strong><br />１３さいみまんのおきゃくさまは、ほごしゃのかたといっしょにおよみください。<br />■forTUNE music運営会社 株式会社ソニー・ミュージックソリューションズ (以下当社)は、ご登録いただいたお客様の個人情報を、商品申込者へのご連絡、商品の発送作業、商品購入特典イベントの運営その他商品に関するご案内に利用いたします。また、今回および今後のイベント運営における下記開示目的(1)(2)、またマーケティング活動(3)のため、株式会社ソニー・ミュージックレーベルズ（以下ソニー・ミュージックレーベルズ）と共有し、利用させていただきます。各社の責任のもと、ご登録いただきましたお客様の個人情報につきましては、漏洩や紛失、不正アクセス等から保護するために必要な対策を講じて保管いたします。<br />また、ご提供いただいた個人情報を、開示目的に関連する業務を遂行するために、第三者に委託する場合があります。この場合、当該第三者においても当社と同等以上の個人情報管理が行われることを要請いたします。<br /><br />開示目的：<br />（1）オンラインミート＆グリート（個別トーク会）不正参加の防止<br />（2）商品購入者と当日参加者との本人照会<br />（3）ご購入いただいた商品およびサービスならびにこれらに関連するアーティストの広告・宣伝・販売促進活動（情報分析やマーケティング目的での利用を含みます。）<br />■ソニー・ミュージックレーベルズは、運営会社から提供を受けたお客様の個人情報を、上記「開示目的」（1）（2）（3）のためだけに利用し、これら以外の目的には利用しません。また、上記「開示目的」を達した個人情報を直ちに運営会社に返却または再生不能な形式で速やかに廃棄いたします。<br /><br />★オンラインミート＆グリート（個別トーク会）に関する注意事項★<br />●しょうがくせいいかのおきゃくさまで、漢字（かんじ）や意味（いみ）がよくわからないばあいは、おとなといっしょによんでください。<br />●撮影・録音・録画などの記録行為は一切禁止です。万一、撮影、録音、録画等の行為を発見した場合には、データの消去等させていただきます。<br />●酒気帯び状態での参加は固くお断りします。<br />●メンバーへの誹謗中傷、モラルに反する発言・行動、その他危険な行為等は禁止します。<br />●各部の受付終了は、オンラインミート＆グリート（個別トーク会）終了時間の15分前です。受付終了時間までに各レーンに受付をお済ませいただくようにお願いいたします。受付終了時間を過ぎた時点で、受付をお済ませいただけなかった場合、「オンラインミート＆グリート（個別トーク会）参加権利」は無効となる場合がありますのでご注意ください。<br />●複数の「オンラインミート＆グリート（個別トーク会）参加権利」をお持ちのお客様は、ご自身で参加されるスケジュールの管理をお願いします。後半の時間帯に多くのお客様が集中されますと「オンラインミート＆グリート（個別トーク会）参加権利」が時間内に使い切れない可能性があります。また、延長、追加スケジュールは一切ございませんのでご了承ください。<br />●オンラインミート＆グリート（個別トーク会）は、開催時間内(受付終了時間前) でも､列が途切れ次第、オンラインミート＆グリート（個別トーク会）を終了とさせていただく場合がございます。また、終了時刻になるとイベントは終了となりますので、握オンラインミート＆グリート（個別トーク会）の列にお並びいただいても、参加できない場合があります。<br />●いかなる理由においても「オンラインミート＆グリート（個別トーク会）参加権利」の再発行はしません。<br />●天候、災害、メンバーの都合その他のやむを得ない事由により、イベントの全部または一部を中止または変更する場合があります。あらかじめご了承ください。<br />●万が一、イベントが中止になった場合でも主催者、出演者は一切責任を負いません。<br />●このオンラインミート＆グリート（個別トーク会）参加権利の転売行為、購入者以外の第三者への譲渡等の不正行為は固く禁止いたします。<br />●本イベントの安全な運営の為、主催者側がイベントに参加するにふさわしくないと判断したお客様には、ご参加をお断りする場合があります。その際、お手持ちのオンラインミート＆グリート（個別トーク会）参加権利を失効とさせていただき、本イベント及び今後のイベントへの参加も禁止とさせていただきます。<br />以上を守れない方がいた場合、イベントを中止することがあります。　あらかじめご了承ください。<br /><br /><strong>【お問い合わせ先】</strong><br />①商品に関するお問い合わせ「<a href=\"https://main.fortunemusic.jp/m/pageShw.php?site=F&cd=inquiry\">forTUNE music</a>」はこちら<br />https://main.fortunemusic.jp/m/pageShw.php?site=F&cd=inquiry<br /><br />②アプリや通信環境に対するお問い合わせ「<a href=\"https://www.fortunemusic.app/contact/index.html\">forTUNE meetsカスタマーサポートセンター</a>」はこちら<br />電話番号：050-3066-4383<br />お問合せフォームからのお問合せ受付：<br />https://www.fortunemusic.app/contact/index.html"
    }
  ],
  "count": "2"
}